[
  {
    "id": "mjzyt9p5wdi7wwd0x0g",
    "novelId": "mjzydvchrxxx50b1tp",
    "title": "第一章 同一个梦",
    "content": "<h2>一个穿着囚衣的女孩，被拷在冰冷的墙上，及腰的长发遮住了女孩的容颜，身上的伤痕，以及地上的斑斑血迹证明了女孩刚刚经历了非人的虐待……</h2><h2>不一会，一个女人在侍女的簇拥下款款而来，美眸中掩饰不住胜利的喜悦，香娇玉嫩的笑颜如花，樱桃小嘴不点而赤，娇艳欲滴。将三千青丝梳成华髻，华髻两边分别插着两朵盛开的红牡丹，中央稳稳的带着凤飞九天如意冠，明黄色袍子的凤纹尾羽上面绣着发散着绝伦光芒的凤凰形状。领上镶满了一粒粒细小的珍珠，一颦一笑都透露着女人尊贵的皇后身份。</h2><h2>皇后施施然来到女孩面前，看着面前昏死过去的人 —— 曾经在她面前不可一世的丞相千金如今沦落得如此狼狈，心里痛快极了。她无视女孩身上的污垢，扳起她的脸，看着她绝美的容貌，嘴角的嘲讽意显而易见。</h2><h2>抬眼示意了一下旁边的侍卫，侍卫脸上挂着谄媚的笑，会意地点点头，舀了一瓢冷水从女孩头上浇下。</h2><h2>“唔……” 女孩闷哼一声，艰难地将眼睛睁开一道缝，看清来人后震惊地瞪大双眼。</h2><h2>“哎哟，堂堂的丞相千金竟落得如此地步，本宫都为你感到悲哀呢！” 说罢，还故作悲伤地叹了一口气，但她口气中的那份嘲讽，女孩听得真真切切。</h2><h2>“你…… 怎么是你？莫不是…… 是你这个贱人把本小姐绑到这里来的？”</h2><h2>“呵，都落到如此地步，你还不知悔改？” 皇后揪着女孩凌乱的头发，毫不留情地打了女孩两个耳光，嫩肤上立即浮现了几道指印。</h2><h2>女孩万万没想到，那个曾经任自己打骂的小蹄子竟敢如此对待自己，一时惊呆了。</h2><h2>“你疯了吧？活腻了？胆敢如此对待本小姐，等爹爹回来…… 等爹爹回来一定不会放过你的！你这个贱人！”</h2><h2>女孩歇斯底里地喊叫着。</h2><h2>“爹爹？爹爹被当今皇帝派去边疆视察民情，没有一个半月是不会回来的，等他回来啊，恐怕冯乔然你已经暴尸荒野了呢。”</h2><h2>“你，什么意思？” 冯乔然不是傻子，以前那个任凭自己欺负的 “姐姐” 冯乔叶，是没有这个胆子将自己绑来的，背后定是有人指使的。</h2><h2>“哦，忘记告诉你了，先帝在前几日驾崩了，如今继位的是九皇子，他竟不顾朝中大臣的反对，坚持立本宫为后，所以，注意你的措辞，我亲爱的妹妹。”</h2><h2>短短的一句话，让冯乔然仿佛跌入了地狱，她震惊地看着对方:“九…… 皇子继位…… 这，这怎么可能？” 冯乔然喃喃地重复着。</h2><h2>“皇帝对本宫痴心一片，废除后宫佳丽三千，独宠我一人，真真是让本宫感动呢。”</h2><h2>“这…… 怎么可能……” 骗人的吧，冯乔然颓然地垂下头，完了，一切都完了，冯乔叶成了皇后，她不会放过自己的，一定不会的……</h2><h2>“你当真如此绝情？” 当皇后想要离开的时候被冯乔然叫住。</h2><h2>“除非你自毁容貌，本宫兴许还会放你一马，否则，你等着被折磨死吧！” 冯乔叶倾城的脸蛋扭曲在一起，脸上挂着狠毒的笑容。</h2><h2>自毁容貌？冯乔叶真是狠极了，冯乔然有自己的骄傲，她最在乎的就是自己倾国倾城的脸蛋，让她毁容，简直比杀了她还要让她难受。</h2><h2>“你当真不顾我们姐妹一场？” 冯乔然不死心的问。</h2><h2>“你知道吗？现在的你啊，真是让本宫恶心极了呢……” 皇后脸上掩不住胜利的笑容，是啊，她开心极了，忍了十年了啊，十年了，她步步心机，步步为营，终于坐上了今日的位置，她终于能报仇了…… 终于等到了将冯乔然狠狠地踩在脚下的这一天，怎会不开心？</h2><h2>走到门口的时候，皇后对门口的侍卫低语了几句，侍卫的脸上露出了淫荡的笑，缓缓地向冯乔然走来，每一步都仿佛扎在冯乔然的心头上。</h2><h2>冯乔然绝望地合上美丽的眸子，一行清泪顺着她的脸颊滑落。</h2><h2>“冯乔叶，来世…… 来世我定让你生不如死！你这个贱人！” 冲着皇后的背影大喊，眼泪肆无忌惮地流着，泪水模糊了她的视线。</h2><h2>皇后冷声道：“你觉得你还有命活着让我生不如死？而且，冯乔叶已经在当年的大火中死了。”</h2><h2>看着愈来愈近的侍卫，冯乔然眼中闪过一丝惊慌。</h2><h2>“冯乔叶…… 不…… 皇后娘娘…… 姐姐，求你，放过我，放过我。”</h2><h2>皇后嘴角噙着一丝冷笑:“冯乔然当初你怎么不想放过我？现在的你，真让我感觉恶心。”</h2><h2>看着侍卫愈来愈近，冯乔然发出一阵绝望的惨叫声……</h2><h2>冯乔叶在门口仰天放肆地笑着，笑的眼泪都出来了，她终于报仇了！终于将冯乔然对她这十几年来的凌辱统统还给她了啊！</h2><h2>“呼！” 冯乔然从梦中惊醒，水模糊了一脸，不知是汗水还是泪水……</h2><h2>“第三次了……” 连续同一个梦…… 做了三次…… 这…… 真的是巧合么？梦中的女人跟自己是同一张脸，但她可以确定，那个女人绝不是她……</h2><h2>醒了之后再也睡不着，冯乔然便起身下床，站在落地窗前，她居高临下的俯视着整个上海……</h2><h2>她现在比较担心的…… 是明天的任务……</h2>",
    "order": 0,
    "isDraft": false,
    "createdAt": "2026-01-04T16:47:43.193Z",
    "updatedAt": "2026-01-04T17:01:34.927Z"
  },
  {
    "id": "mjzz4l5t0iy0nm145e",
    "novelId": "mjzydvchrxxx50b1tp",
    "title": "第二章 灵魂穿越",
    "content": "<p>……一夜未眠</p><p>“老大，老大接电话了，老大，老大，接电话了……”随着一阵拽拽的电话铃声拉回了冯乔然的思绪。</p><p>是一串陌生的号码。</p><p>“喂？哪位”</p><p>“请问是冯乔然小姐吗？”一阵苍老的声音从电话那头响起。冯乔然不免陌生。是个她从未听到的声音。</p><p>“是的请问你是哪位？”</p><p>“在中央公园有紧急事情，速来！”声音苍老且急促</p><p>“请问……”不等冯乔然反应过来，对方就挂了电话。</p><p>冯乔然蹙了蹙秀眉，一阵不安涌上心头。</p><p>“神经病。”冯乔然暗暗骂了一句，心中却不免疑惑，原本她以为是恶作剧不打算理会，但不知道为什么仿佛有一种无形的力量推动着她，似乎......非去不可了。</p><p>冯乔然洗漱了一下换了件干净利索的衣服，看了一眼表，离任务还有一个小时，还来的及。</p><p>住处离任务点很近，她到了中央公园，这里一改往日的吵闹，出奇的安静，冯乔然越发感到狐疑，此时六点，正是老头老太太打太极遛弯的时间，但是广场上没有一个人，心中的不安越来越强烈，但冯乔然也是见过生生死死的人，提高了警惕她屏住呼吸，似乎是有点紧张。</p><p>突然远远的看到一个苍老的背影，一袭黑色大长袍，并不是常服，倒像是cosplay，冯乔然稍微思索了一下，应该是那个陌生号码的主人，她今天便要一探究竟。冯乔然急匆匆的走过去。然而到了转角处却不见了老人的身影。</p><p>冯乔然皱着眉头 抿着嘴思考着什么……</p><p>“每个人所见所遇都早有安排，一切都是缘。缘起缘灭，缘聚缘散，一切都是天意。””还是那个苍老的声音</p><p>“谁在说话？既然来了，为什么不出来”冯乔然一愣，大声说。</p><p>可回复她的只有阵阵回音……</p><p>妈的.....</p><p>冯乔然越来越不安，正当她思考对策时，远处飘来一阵淡淡的香气。</p><p>“糟了，是迷香！”冯乔然连忙捂住口鼻，可是已经晚了。</p><p>痛……</p><p>好痛……</p><p>冯乔然只觉得浑身无力，她艰难的睁开眼睛。</p><p>这是哪？</p><p>破旧的墙壁....</p><p>杂乱的工具堆放在墙角</p><p>以及空气中浓浓的血腥味......</p><p>好熟悉…</p><p>冯乔然猛然睁大眼睛。恐惧充斥了头脑。</p><p>这……是她梦里的地方……</p><p>顾不上疼痛，冯乔然四处环视了一圈。</p><p>过了一会，梦里的场景出现了……那个身穿明黄色袍子华丽的女人……</p><p>冯乔然狠狠地咬了下干裂的嘴唇……血腥味在唇齿间蔓延开来。</p><p>这不是梦……</p><p>她……真的……在梦里！！！</p><p>“哎呦！堂堂丞相千金竟落得如此地步，本宫都为你感到悲哀呢……”</p><p>和梦里……一模一样！</p><p>见冯乔然不说话，呆呆愣愣的看着她，皇后狠狠扳过她的脸居高临下的望着她，眼中是恨意夹杂着喜悦。</p><p>“死到临头了，你装什么装？恩？”她扳着冯乔然的脸狠狠的说。</p><p>本来冯乔然还在震惊中，她脑中闪过一个个狗血小说剧情，穿越....重生....看这个情况她应该是穿越了，穿越到梦里，活在梦里，似乎也不错。反正她也没有多爱那个现实的世界啊。只是不知道什么时候会醒过来。</p><p>反正她无父无母，也没有挂念的人，到哪都无所谓。</p><p>这个女人……</p><p>她看向华贵的女人，眼中闪过探究，不管这个皇后多恨这副身子，她又不是她，是啊，她是冯乔然，她不要帮任何人背锅。但是既然她现在来了，这就是她的事了。</p><p>冯乔然眼底闪过一丝厌恶，这点厌恶被皇后看的一清二楚。</p><p>虽然身上很虚弱，但是她已经习惯了在组织中高强度的训练，她讨厌任何人这么跟自己讲话。</p><p>冯乔然眸子里的狡黠一闪而过。</p><p>抬脚踹在那位“皇后娘娘”的小腹上。</p><p>皇后吓得花容失色，头上青筋暴起，她还真的不把她这个皇后娘娘放在眼里！</p><p>还当真以为她冯乔叶还是当年那个任她打骂的小丫头吗？</p><p>今天的冯乔然好像……有点反常……</p>",
    "order": 2,
    "isDraft": false,
    "createdAt": "2026-01-04T16:56:31.265Z",
    "updatedAt": "2026-01-04T16:56:56.630Z"
  }
]